import React, { Component } from 'react';
import {Container} from 'react-bootstrap';









export default class About extends Component {
  render() {

    return (
    	<Container className="textAboutBlock" >
    		<p className="textAbout">
    			Ремонт и техническое обслуживание автомобилей нужно доверять опытным специалистам, в распоряжении которых есть необходимые технические средства для реализации поставленных задач. Отличный автосервис может похвастаться наличием профессионалов в штате.
				Есть многие автосервисы, но их качество и стоимость обслуживания зачастую разочаровывают, а многие из них не обладают достаточным опытом или не имеют высококвалифицированных специалистов для ремонта современных и сложных, с технической точки зрения, автомобилей.
			</p>
<br/>
			<p className="textAbout">
				При возникновении проблем с машиной обращайтесь в наш специализированный автосервис, например наш автосервис «ReFresh Auto».
				Автомастерская занимается плановым и внеплановым техническим обслуживанием, а также ремонтом транспортных средств после любых поломок. СТО оснащена современным оборудованием и регулярно проходит сертификацию. Все работы выполняет квалифицированный персонал.
			</p>
<br/>
			<p className="textAbout">
				Вы можете привезти автомобиль в ремонт в удобное время. Мастерская работает c 8 утра до 9 вечера, поэтому любые поломки устраняются незамедлительно.
				Нашими автосервисами легко пользоваться, они удобно расположены и готовы принять автомобиль без лишних проволочек и затруднений.
				Автосервисы находятся в разных округах города, что делает их доступными широкой массе населения города Москва</p>
    	</Container>
    	);
	}
}




